[
  "dataview",
  "folder-note-plugin",
  "obsidian-outliner",
  "obsidian-plantuml",
  "obsidian-version-history-diff",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "shortcuts-extender",
  "homepage",
  "automatic-table-of-contents"
]